{
  "title": "So funktioniert die Kommunalwahl",
  "step1Title": "Deine Stimmzettel",
  "step1Text": "Bei der Kommunalwahl gibt es verschiedene Stimmzettel: Deutsche und EU-Bürger/innen wählen die Stadtverordnetenversammlung (das Rathaus) und den Ortsbeirat. Nicht-deutsche Einwohner/innen wählen die Kommunale Ausländer- und Ausländerinnenvertretung (KAV).",
  "step2Title": "{{count}} Stimmen – so viele Sitze werden vergeben",
  "step2Text": "Für diesen Stimmzettel hast du genau {{count}} Stimmen. Du kannst alle {{count}} Stimmen frei auf die Kandidaten aller Parteien verteilen.",
  "step3Title": "Strategie 1: Ganze Liste wählen",
  "step3Text": "Wenn du einer Partei vertraust, kreuze einfach die Kopfleiste an. Dann erhalten alle Kandidaten dieser Liste je eine Stimme, von oben nach unten, bis deine {{count}} Stimmen verbraucht sind.",
  "step4Title": "Kandidaten streichen",
  "step4Text": "Hast du eine Liste angekreuzt, kannst du einzelne Kandidaten streichen: Klicke auf den Namen – der Kandidat erhält dann keine Stimme mehr. Die freigewordene Stimme geht automatisch an den nächsten nicht gestrichenen Kandidaten.",
  "step5Title": "Strategie 2: Kumulieren (Stimmen häufen)",
  "step5Text": "Du kannst einem Kandidaten bis zu 3 Stimmen geben – das nennt man \"kumulieren\". So stärkst du gezielt deine Favoriten.",
  "step6Title": "Strategie 3: Panaschieren (Stimmen verteilen)",
  "step6Text": "Du kannst deine Stimmen auf Kandidaten verschiedener Parteien verteilen – das nennt man \"panaschieren\". Wähle die besten Köpfe aus allen Listen!",
  "step7Title": "Strategie 4: Kombinieren",
  "step7Text": "Du kannst eine Liste ankreuzen UND gleichzeitig Einzelstimmen an Kandidaten anderer Parteien vergeben. Deine Reststimmen fließen dann in die angekreuzte Liste: Deren Kandidaten erhalten von oben nach unten je eine weitere Stimme, bis alle {{count}} Stimmen verteilt sind.",
  "step8Title": "Achtung: So wird dein Zettel ungültig",
  "step8Text": "Dein Stimmzettel ist ungültig, wenn du mehr als {{count}} Stimmen vergibst, mehr als eine Liste ankreuzt, oder einem Kandidaten mehr als 3 Stimmen gibst. Achte auf den Zähler oben!",
  "step9Title": "Jetzt üben!",
  "step9Text": "Probiere es selbst aus mit dem interaktiven Stimmzettel oben. Keine Sorge – hier kannst du nichts falsch machen!",
  "step10Title": "Teilen & Drucken",
  "step10Text": "Wenn du fertig bist, kannst du deine Auswahl als Link teilen oder als Spickzettel ausdrucken – praktisch zum Mitnehmen ins Wahllokal!",
  "tryItButton": "Zum Stimmzettel ↑",
  "tourBack": "Zurück",
  "tourNext": "Weiter",
  "tourSkip": "Überspringen",
  "tourFinish": "Fertig!"
}
