{
  "title": "So funktioniert die Kommunalwahl",
  "step1Title": "Du bekommst 3 Stimmzettel",
  "step1Text": "Bei der Kommunalwahl erhältst du drei verschiedene Stimmzettel: für die Stadtverordnetenversammlung (den \"Römer\"), für den Ortsbeirat deines Stadtteils, und – falls du EU-Bürger/in bist – für die Kommunale Ausländer- und Ausländerinnenvertretung (KAV).",
  "step2Title": "{{count}} Stimmen – so viele Sitze werden vergeben",
  "step2Text": "Für diesen Stimmzettel hast du genau {{count}} Stimmen. Du kannst alle {{count}} Stimmen frei auf die Kandidaten aller Parteien verteilen.",
  "step3Title": "Strategie 1: Ganze Liste wählen",
  "step3Text": "Wenn du einer Partei vertraust, kreuze einfach die Kopfleiste an. Dann erhalten alle Kandidaten dieser Liste je eine Stimme, von oben nach unten, bis deine {{count}} Stimmen verbraucht sind.",
  "step4Title": "Strategie 2: Kumulieren (Stimmen häufen)",
  "step4Text": "Du kannst einem Kandidaten bis zu 3 Stimmen geben – das nennt man \"kumulieren\". So stärkst du gezielt deine Favoriten.",
  "step5Title": "Strategie 3: Panaschieren (Stimmen verteilen)",
  "step5Text": "Du kannst deine Stimmen auf Kandidaten verschiedener Parteien verteilen – das nennt man \"panaschieren\". Wähle die besten Köpfe aus allen Listen!",
  "step6Title": "Strategie 4: Kombinieren",
  "step6Text": "Du kannst auch eine Liste ankreuzen UND zusätzlich einzelne Kandidaten anderer Parteien wählen. Die Gesamtzahl darf {{count}} nicht überschreiten.",
  "step7Title": "Achtung: So wird dein Zettel ungültig",
  "step7Text": "Dein Stimmzettel ist ungültig, wenn du mehr als {{count}} Stimmen vergibst, mehr als eine Liste ankreuzt, oder einem Kandidaten mehr als 3 Stimmen gibst. Achte auf den Zähler oben!",
  "step8Title": "Jetzt üben!",
  "step8Text": "Probiere es selbst aus mit dem interaktiven Stimmzettel oben. Keine Sorge – hier kannst du nichts falsch machen!",
  "step9Title": "Teilen & Drucken",
  "step9Text": "Wenn du fertig bist, kannst du deine Auswahl als Link teilen oder als Spickzettel ausdrucken – praktisch zum Mitnehmen ins Wahllokal!",
  "tryItButton": "Zum Stimmzettel ↑"
}
