{
  "title": "Yerel seçim nasıl işliyor?",
  "step1Title": "Oy pusulaların",
  "step1Text": "Yerel seçimde farklı oy pusulaları vardır: Alman ve AB vatandaşları Belediye Meclisi (belediye binası) ve mahalle meclisi için oy kullanır. Alman olmayan sakinler Yabancılar Danışma Kurulu (KAV) için oy kullanır.",
  "step2Title": "{{count}} oy – verilen koltuk sayısı kadar",
  "step2Text": "Bu oy pusulası için tam {{count}} oyun var. {{count}} oyunu tüm partilerin adaylarına serbestçe dağıtabilirsin.",
  "step3Title": "Strateji 1: Tüm listeyi seç",
  "step3Text": "Bir partiye güveniyorsan, liste başlığını işaretle. Bu durumda listedeki tüm adaylar yukarıdan aşağıya birer oy alır, {{count}} oyun bitene kadar.",
  "step4Title": "Adayları silme",
  "step4Text": "Bir listeyi işaretlediysen, tek tek adayları silebilirsin: İsme tıkla – o aday artık oy almaz. Serbest kalan oy otomatik olarak bir sonraki silinmemiş adaya gider.",
  "step5Title": "Strateji 2: Kümüle etme (oyları yığma)",
  "step5Text": "Bir adaya 3'e kadar oy verebilirsin – buna \"kümüle etme\" denir. Böylece favorilerini güçlendirirsin.",
  "step6Title": "Strateji 3: Panaşlama (oyları dağıtma)",
  "step6Text": "Oylarını farklı partilerin adaylarına dağıtabilirsin – buna \"panaşlama\" denir. Tüm listelerden en iyi adayları seç!",
  "step7Title": "Strateji 4: Birleştirme",
  "step7Text": "Bir listeyi işaretleyip aynı zamanda diğer partilerin adaylarına bireysel oy verebilirsin. Kalan oyların işaretlediğin listeye aktarılır: Adaylar yukarıdan aşağıya birer oy daha alır, {{count}} oy dağıtılana kadar.",
  "step8Title": "Dikkat: Bu şekilde oyun geçersiz olur",
  "step8Text": "{{count}}'ten fazla oy verirsen, birden fazla listeyi işaretlersen veya bir adaya 3'ten fazla oy verirsen oy pusulan geçersiz olur. Üstteki sayaca dikkat et!",
  "step9Title": "Şimdi dene!",
  "step9Text": "Yukarıdaki interaktif oy pusulasıyla kendin dene. Endişelenme – burada hata yapamazsın!",
  "step10Title": "Paylaş ve Yazdır",
  "step10Text": "İşin bittiğinde seçimlerini link olarak paylaşabilir veya sandık başına götürmek için özet notu yazdırabilirsin!",
  "tryItButton": "Oy pusulasına git ↑",
  "tourBack": "Geri",
  "tourNext": "İleri",
  "tourSkip": "Atla",
  "tourFinish": "Tamam!"
}
