{
  "title": "Как работают муниципальные выборы",
  "step1Title": "Ты получаешь 3 бюллетеня",
  "step1Text": "На муниципальных выборах ты получаешь три разных бюллетеня: для городского совета (\"Рёмер\"), для местного совета твоего района, и – если ты гражданин ЕС – для Коммунального совета представителей иностранцев (KAV).",
  "step2Title": "{{count}} голосов – столько мест распределяется",
  "step2Text": "Для этого бюллетеня у тебя ровно {{count}} голосов. Ты можешь свободно распределить все {{count}} голосов между кандидатами всех партий.",
  "step3Title": "Стратегия 1: Голосовать за весь список",
  "step3Text": "Если ты доверяешь партии, просто отметь заголовок списка. Тогда все кандидаты этого списка получат по одному голосу, сверху вниз, пока твои {{count}} голосов не израсходуются.",
  "step4Title": "Стратегия 2: Кумулирование (накопление голосов)",
  "step4Text": "Ты можешь дать одному кандидату до 3 голосов – это называется \"кумулирование\". Так ты укрепляешь своих фаворитов.",
  "step5Title": "Стратегия 3: Панаширование (распределение голосов)",
  "step5Text": "Ты можешь распределить свои голоса между кандидатами разных партий – это называется \"панаширование\". Выбирай лучших кандидатов из всех списков!",
  "step6Title": "Стратегия 4: Комбинирование",
  "step6Text": "Ты также можешь отметить список И дополнительно голосовать за отдельных кандидатов от других партий. Общая сумма не должна превышать {{count}}.",
  "step7Title": "Внимание: Это делает твой бюллетень недействительным",
  "step7Text": "Твой бюллетень недействителен, если ты отдаёшь больше чем {{count}} голосов, отмечаешь больше одного списка или даёшь кандидату больше 3 голосов. Следи за счётчиком вверху!",
  "step8Title": "Попробуй сейчас!",
  "step8Text": "Попробуй сам(а) с интерактивным бюллетенем выше. Не волнуйся – здесь ты не можешь ошибиться!",
  "step9Title": "Поделиться и напечатать",
  "step9Text": "Когда закончишь, ты можешь поделиться своим выбором как ссылкой или распечатать шпаргалку, чтобы взять с собой на избирательный участок!",
  "tryItButton": "К бюллетеню ↑"
}
